[Adventurer01.dlc1E_JoeGamerski_Echo01 EchoCallDefinition]
Subject="Digital Bearing Module"

[Adventurer02.dlc1E_JethroShedd_Echo01 EchoCallDefinition]
Subject="Zombie Killin'"

[Adventurer02.dlc1E_JethroShedd_Echo02 EchoCallDefinition]
Subject="Heyo"

[Adventurer03.dlc1E_JackieOcallahan_Echo01 EchoCallDefinition]
Subject="Arse Kicking"

[Adventurer03.dlc1E_JackieOcallahan_Echo02 EchoCallDefinition]
Subject="Nicked in the Neck"

[Adventurer04.dlc1E_Shag_Echo01 EchoCallDefinition]
Subject="Haunted Forest?"

[Adventurer04.dlc1E_Shag_Echo02 EchoCallDefinition]
Subject="Zombie masks?"

[Adventurer05.dlc1E_DirkSmallwood_Echo01 EchoCallDefinition]
Subject="Here to Save the Day"

[CallerIDs.dlc1_ECID_Claptrap_NedsClaptrap EchoCallerIDDefinition]
CallerName="Ned's Claptrap"

[CallerIDs.dlc1_ECID_DirkSmallwood_adv05 EchoCallerIDDefinition]
CallerName="Dirk Smallwood"

[CallerIDs.dlc1_ECID_HankReiss_worker EchoCallerIDDefinition]
CallerName="Hank Reiss"

[CallerIDs.dlc1_ECID_HankReiss_worker_hat EchoCallerIDDefinition]
CallerName="Hank Reiss"

[CallerIDs.dlc1_ECID_JackieOcallahan_adv03 EchoCallerIDDefinition]
CallerName="Father O' Callahan"

[CallerIDs.dlc1_ECID_JakobsCorp_compVoice EchoCallerIDDefinition]
CallerName="Jakobs Corp"

[CallerIDs.dlc1_ECID_JethroShedd_adv02 EchoCallerIDDefinition]
CallerName="Jethro Shedd"

[CallerIDs.dlc1_ECID_JoeGamerski_adv01 EchoCallerIDDefinition]
CallerName="Joe Gamerski"

[CallerIDs.dlc1_ECID_MedClaptrap EchoCallerIDDefinition]
CallerName=Claptrap

[CallerIDs.dlc1_ECID_Ned EchoCallerIDDefinition]
CallerName="Dr. Ned"

[CallerIDs.dlc1_ECID_Shag_adv04 EchoCallerIDDefinition]
CallerName="Harry"

[ClapTrap.dlc1E_Claptrap_NewMissions EchoCallDefinition]
Subject="New Missions"

[CompJakobs.dlc1E_CompJakobs_DropPod01 EchoCallDefinition]
Subject="Inbound Transport"

[CompJakobs.dlc1E_CompJakobs_DropPod02 EchoCallDefinition]
Subject="Clerical Error"

[CompJakobs.dlc1E_CompJakobs_DropPod03 EchoCallDefinition]
Subject="Humorous Story"

[CompJakobs.dlc1E_CompJakobs_DropPod04 EchoCallDefinition]
Subject="Transport Almost There"

[CompJakobs.dlc1E_CompJakobs_DropPod05 EchoCallDefinition]
Subject="Sorry for the Wait"

[CompJakobs.dlc1E_CompJakobs_ReturnToIsland01 EchoCallDefinition]
Subject="Show of Gratitude"

[Ned.dlc1E_Bill01 EchoCallDefinition]
Subject="Frank isn't Bill"

[Ned.dlc1E_Bill02 EchoCallDefinition]
Subject="Frank'n'bill"

[Ned.dlc1E_LiftSequence1 EchoCallDefinition]
Subject="As Fast As I Can (1)"

[Ned.dlc1E_LiftSequence2 EchoCallDefinition]
Subject="As Fast As I Can (2)"

[Ned.dlc1E_LiftSequence3 EchoCallDefinition]
Subject="As Fast As I Can (3)"

[Ned.dlc1E_LiftSequence4 EchoCallDefinition]
Subject="As Fast As I Can (4)"

[Ned.dlc1E_LiftSequence5 EchoCallDefinition]
Subject="As Fast As I Can (5)"

[Ned.dlc1E_LiftSequence6 EchoCallDefinition]
Subject="As Fast As I Can (6)"

[Ned.dlc1E_LiftSequence8 EchoCallDefinition]
Subject="As Fast As I Can (7)"

[Ned.dlc1E_LiftSequenceStart EchoCallDefinition]
Subject="The Lift"

[Ned.dlc1E_MakingZombies1 EchoCallDefinition]
Subject="Life Extension"

[Ned.dlc1E_MakingZombies2 EchoCallDefinition]
Subject="Hungry for raisins"

[Ned.dlc1E_MakingZombies3 EchoCallDefinition]
Subject="Poor Bill"

[Ned.dlc1E_Taunt01 EchoCallDefinition]
Subject="Girl Parts"

[Ned.dlc1E_Taunt02 EchoCallDefinition]
Subject="Zombies Cut Deep"

[Ned.dlc1E_Taunt03 EchoCallDefinition]
Subject="Entertainment Tonight"

[Ned.dlc1E_Taunt04 EchoCallDefinition]
Subject="Mmm, Brownies"

[Ned.dlc1E_Taunt04_alt EchoCallDefinition]
Subject="Mmm, Brownies"

[Ned.dlc1E_Taunt05 EchoCallDefinition]
Subject="Re-zombify"

[Ned.dlc1E_Taunt06 EchoCallDefinition]
Subject="Recreational Zombies"

[Ned.dlc1E_Taunt07 EchoCallDefinition]
Subject="I'm Comfy, Dangit"

[Ned.dlc1E_Taunt07_alt EchoCallDefinition]
Subject="I'm Comfy, Dangit"

[Ned.dlc1E_Taunt08 EchoCallDefinition]
Subject="Slipper Love"

[Worker.dlc1E_HankReiss_Echo01 EchoCallDefinition]
Subject="Dearest Anna"

[Worker.dlc1E_HankReiss_Echo02 EchoCallDefinition]
Subject="I Love My Hat"

[Worker.dlc1E_HankReiss_Echo03 EchoCallDefinition]
Subject="Illness"

[Worker.dlc1E_HankReiss_Echo04 EchoCallDefinition]
Subject="Walking Dead"

[Worker.dlc1E_HankReiss_Echo05 EchoCallDefinition]
Subject="Blessed Filthy Skags"

